{
  "funfacts": [
    "Hvaler kan høre frekvenser som er så lave at mennesker ikke kan oppfatte dem.",
    "En blåhval sin tunge kan veie like mye som en elefant.",
    "Honningbier må fly rundt 90 000 kilometer for å produsere 1 kilo honning.",
    "Et menneskehjertes slag kan høres opptil 30 meter unna.",
    "Blod i menneskekroppen tar omtrent 20 sekunder å gå rundt hele kroppen.",
    "En kubjørn kan løpe like fort som en hest.",
    "Hajer har vært på jorden i over 400 millioner år.",
    "En gepard kan akselerere fra 0 til 100 km/t på 3 sekunder.",
    "Elefanter er de eneste pattedyr som ikke kan hoppe.",
    "En okse har fargesyn og kan skille mellom rødt og grønt.",
    "Delfiner har navn for hverandre og kan kalle på hverandre ved navn.",
    "En ugle kan snu hodet 270 grader.",
    "Blåhvaler er de største dyrene som noen gang har levd på jorden.",
    "En gruppe pingviner kalles en koloni.",
    "Sjøstjerner kan regenerere tapte armer.",
    "En skilpadde kan leve uten mat i opptil et år.",
    "Kameleoner kan flytte øynene uavhengig av hverandre.",
    "En manet har ingen hjerne, hjerte eller skjelett.",
    "En sølvfisk kan leve uten mat i opptil et år.",
    "Hvaler sover ved å slå av halvparten av hjernen.",
    "En koala kan sove opptil 22 timer per dag.",
    "En flaggermus kan spise opptil 1000 mygg på en natt.",
    "En pingvin kan hoppe opptil 6 meter ut av vannet.",
    "En elefant kan huske opptil 200 forskjellige mennesker.",
    "En gorilla kan løfte opptil 10 ganger sin egen vekt.",
    "En orkide kan leve opptil 100 år.",
    "En sval kan fly opptil 800 kilometer på en dag.",
    "En steinbit kan endre farge for å matche omgivelsene.",
    "En pelikan kan holde opptil 13 liter vann i nebbet.",
    "En løve kan høre en bytte på over 2 kilometer avstand.",
    "En krokodille kan holde pusten i opptil en time.",
    "En due kan finne veien hjem fra over 1600 kilometer unna.",
    "En humle kan fly selv om den ikke burde kunne det matematisk.",
    "En katt kan løpe opptil 48 km/t.",
    "En hund kan lukte 100 000 ganger bedre enn et menneske.",
    "En ørn kan se en mus på over 1,5 kilometer avstand.",
    "En sjiraff kan gå uten å drikke vann i flere uker.",
    "En sebra har unike striper som fingeravtrykk.",
    "En panda spiser opptil 14 kilo bambus per dag.",
    "En flamingo får sin rosa farge fra maten den spiser.",
    "En bjørn kan løpe opptil 40 km/t.",
    "En røver kan huske opptil 1000 forskjellige skjulesteder.",
    "En valmue kan vokse opptil 10 centimeter på en dag.",
    "En solsikke kan snu seg mot solen hele dagen.",
    "En kaktus kan lagre opptil 2000 liter vann.",
    "En banan er faktisk et bær, ikke en frukt.",
    "En jordbær har faktisk frøene på utsiden.",
    "En ananas tar 18 måneder å vokse til modenhet.",
    "En avokado er faktisk et bær.",
    "En koriander smaker forskjellig for forskjellige mennesker.",
    "En chili kan være så sterk at den kan føles som smerte."
  ]
}

