{
  "funfacts": [
    "Hvaler kan høre frekvenser som er så lave at mennesker ikke kan oppfatte dem.",
    "En blåhval sin tunge kan veie like mye som en elefant.",
    "Honningbier må fly rundt 90 000 kilometer for å produsere 1 kilo honning.",
    "Et menneskehjertes slag kan høres opptil 30 meter unna.",
    "Blod i menneskekroppen tar omtrent 20 sekunder å gå rundt hele kroppen.",
    "En kubjørn kan løpe like fort som en hest.",
    "Hajer har vært på jorden i over 400 millioner år.",
    "En gepard kan akselerere fra 0 til 100 km/t på 3 sekunder.",
    "Elefanter er de eneste pattedyr som ikke kan hoppe.",
    "En okse har fargesyn og kan skille mellom rødt og grønt.",
    "Delfiner har navn for hverandre og kan kalle på hverandre ved navn.",
    "En ugle kan snu hodet 270 grader.",
    "Blåhvaler er de største dyrene som noen gang har levd på jorden.",
    "En gruppe pingviner kalles en koloni.",
    "Sjøstjerner kan regenerere tapte armer.",
    "En skilpadde kan leve uten mat i opptil et år.",
    "Kameleoner kan flytte øynene uavhengig av hverandre.",
    "En manet har ingen hjerne, hjerte eller skjelett.",
    "En sølvfisk kan leve uten mat i opptil et år.",
    "Hvaler sover ved å slå av halvparten av hjernen.",
    "En koala kan sove opptil 22 timer per dag.",
    "En flaggermus kan spise opptil 1000 mygg på en natt.",
    "En pingvin kan hoppe opptil 6 meter ut av vannet.",
    "En elefant kan huske opptil 200 forskjellige mennesker.",
    "En gorilla kan løfte opptil 10 ganger sin egen vekt.",
    "En orkide kan leve opptil 100 år.",
    "En sval kan fly opptil 800 kilometer på en dag.",
    "En steinbit kan endre farge for å matche omgivelsene.",
    "En pelikan kan holde opptil 13 liter vann i nebbet.",
    "En løve kan høre en bytte på over 2 kilometer avstand.",
    "En krokodille kan holde pusten i opptil en time.",
    "En due kan finne veien hjem fra over 1600 kilometer unna.",
    "En humle kan fly selv om den ikke burde kunne det matematisk.",
    "En katt kan løpe opptil 48 km/t.",
    "En hund kan lukte 100 000 ganger bedre enn et menneske.",
    "En ørn kan se en mus på over 1,5 kilometer avstand.",
    "En sjiraff kan gå uten å drikke vann i flere uker.",
    "En sebra har unike striper som fingeravtrykk.",
    "En panda spiser opptil 14 kilo bambus per dag.",
    "En flamingo får sin rosa farge fra maten den spiser.",
    "En bjørn kan løpe opptil 40 km/t.",
    "En røver kan huske opptil 1000 forskjellige skjulesteder.",
    "En valmue kan vokse opptil 10 centimeter på en dag.",
    "En solsikke kan snu seg mot solen hele dagen.",
    "En kaktus kan lagre opptil 2000 liter vann.",
    "En banan er faktisk et bær, ikke en frukt.",
    "En jordbær har faktisk frøene på utsiden.",
    "En ananas tar 18 måneder å vokse til modenhet.",
    "En avokado er faktisk et bær.",
    "En koriander smaker forskjellig for forskjellige mennesker.",
    "En chili kan være så sterk at den kan føles som smerte.",
    "En blekksprut har tre hjerter og blått blod.",
    "En narhval sin tann kan bli opptil 3 meter lang.",
    "En sjøpølse kan spy ut sine indre organer for å forsvare seg.",
    "En hammerhai har et hodeformet synsfelt på 360 grader.",
    "En sjøhest svømmer oppreist og kan endre farge.",
    "En manetfisk kan overleve i manetens giftige tentakler.",
    "En dypvannsblekksprut kan bli opptil 14 meter lang.",
    "En sjøanemone kan leve i over 1000 år.",
    "En korallrev er bygget av millioner av små polypper.",
    "En sjøløve kan dykke ned til 300 meters dyp.",
    "En villsvin kan løpe opptil 50 km/t i skogen.",
    "En elg kan svømme opptil 20 kilometer uten pause.",
    "En ulv kan høre en annen ulv på over 10 kilometer avstand.",
    "En rev kan grave tunneler på opptil 20 meter lengde.",
    "En grevling kan grave seg ned på under 5 minutter.",
    "En oter kan holde pusten i opptil 8 minutter.",
    "En bever kan felle et tre på under 30 minutter.",
    "En ekorn kan hoppe opptil 6 meter fra tre til tre.",
    "En pinnsvin har opptil 5000 pigger på kroppen.",
    "En muldvarp kan grave 100 meter tunnel på en natt.",
    "En frosk kan puste gjennom huden under vann.",
    "En salamander kan regenerere tapte lemmer fullstendig.",
    "En gekko kan klatre på glass ved hjelp av mikroskopiske hår.",
    "En slange kan lukte med tungen sin.",
    "En kobra kan spytte gift opptil 2 meter langt.",
    "En anakonda kan svelge et dyr større enn seg selv.",
    "En skorpion kan overleve i nesten et år uten mat.",
    "En edderkopp kan spinne tråder sterkere enn stål.",
    "En tusenbein har faktisk aldri 1000 bein.",
    "En maur kan løfte 50 ganger sin egen vekt.",
    "En termitt kan spise et helt trehus på få år.",
    "En marihøne kan spise opptil 50 bladlus på en dag.",
    "En sommerfugl smaker med føttene sine.",
    "En møll kan fly opptil 50 kilometer på en natt.",
    "En gresshoppe kan hoppe 20 ganger sin egen kroppslengde.",
    "En øyenstikker kan fly opptil 60 km/t.",
    "En veps kan huske ansikter på mennesker.",
    "En mygg kan lukte svette på over 50 meters avstand.",
    "En flue kan smake med hårete bein.",
    "En kakerlakk kan overleve uten hode i opptil en uke.",
    "En snegel kan sove i opptil 3 år sammenhengende.",
    "En blekksprut kan løse komplekse labyrinter.",
    "En papegøye kan lære opptil 1000 ord.",
    "En ravn kan imitere menneskestemmer perfekt.",
    "En kolibri kan fly baklengs og stå stille i luften.",
    "En albatross kan fly opptil 1000 kilometer uten å slå med vingene.",
    "En strutseegg kan veie like mye som 24 hønseegg.",
    "En emu kan løpe opptil 70 km/t på flat mark.",
    "En kasuar kan drepe med et spark fra klørne.",
    "En kalkun kan rødme når den er opphisset.",
    "En høne kan huske over 100 forskjellige ansikter.",
    "En and kan svømme fra den er nyfødt.",
    "En gås kan fly opptil 5000 meters høyde.",
    "En svane kan leve opptil 30 år i vill tilstand.",
    "En pelikan kan fly med opptil 10 kilo fisk i nebbet.",
    "En kondor har et vingespenn på opptil 3,3 meter.",
    "En falk kan dykke med opptil 390 km/t.",
    "En ugle kan oppdage en mus i totalt mørke.",
    "En spurv kan synge opptil 20 forskjellige melodier.",
    "En kanarifugl kan lære nye sanger hele livet.",
    "En pingvin kan dykke ned til 500 meters dyp.",
    "En sel kan sove under vann ved å holde pusten.",
    "En hvalross har støttenner på opptil 1 meter lengde.",
    "En narhval bruker hornet sitt som sensor.",
    "En delfin kan hoppe opptil 9 meter over vannet.",
    "En spekkhogger kan lære triks fra hverandre.",
    "En hai kan lukte blod på flere kilometers avstand.",
    "En rokke kan gi elektriske støt på 220 volt.",
    "En ål kan svømme opptil 6000 kilometer for å gyte.",
    "En laks kan svømme opp fosser på 3 meters høyde.",
    "En karpe kan leve opptil 70 år i en dam.",
    "En gullfisk kan huske ting i opptil 3 måneder.",
    "En torsk kan legge opptil 9 millioner egg.",
    "En makrell kan svømme i stimer på millioner av fisk.",
    "En sild kommuniserer med lyder under vann.",
    "En tunfisk kan svømme opptil 75 km/t.",
    "En flyvefisk kan gli opptil 200 meter over vannet.",
    "En sjøpung kan filtrere 1500 liter vann på en dag.",
    "En korallpolypp kan leve i symbiose med alger.",
    "En svamp kan filtrere bakterier fra vannet.",
    "En sjølilje kan bevege armene for å fange mat.",
    "En sjøstjerne kan snu magen ut for å spise.",
    "En krabbe kan kaste en klo for å rømme fra rovdyr.",
    "En hummer kan leve opptil 100 år.",
    "En reke kan svømme baklengs med høy hastighet.",
    "En musling kan produsere perler fra sandkorn.",
    "En østers kan skifte kjønn flere ganger i livet.",
    "En sjøorm er faktisk en type slangestjerne.",
    "En sjøsprut kan skyte vannstråler for å grave.",
    "En sjøpølse kan puste gjennom analåpningen.",
    "En tangloppe kan hoppe opptil 30 cm høyt.",
    "En krill er grunnlaget for hele havets næringskjede.",
    "En plankton kan lyse i mørket ved bioluminescens.",
    "En alge kan produsere halvparten av jordens oksygen.",
    "En tang kan vokse opptil 60 cm på en enkelt dag.",
    "En sjøgress eng er hjem for tusenvis av arter.",
    "En mangrove kan filtrere salt fra vannet.",
    "En palme kan produsere opptil 1000 kokosnøtter.",
    "En banyan-tre kan spre røtter over et helt fotballbane.",
    "En sequoia kan bli over 100 meter høy.",
    "En baobab kan lagre opptil 120 000 liter vann.",
    "En eik kan produsere millioner av nøtter i livet.",
    "En furu kan leve i opptil 5000 år.",
    "En gran kan vokse i snødekte fjell.",
    "En bjørk har bark som kan brukes som papir.",
    "En lønn har frø som spinner som helikoptre.",
    "En pil kan vokse opptil 3 meter på ett år.",
    "En selje har kattunger som blomstrer om våren.",
    "En ask kan overleve vulkanutbrudd.",
    "En or kan brukes til å lage fløyter.",
    "En lind har blader som kan spises som salat.",
    "En hassel produserer nøtter som ekorn elsker.",
    "En valnøtt-tre kan leve i over 400 år.",
    "En kastanje kan spises ristet over åpen ild.",
    "En epletre kan produsere opptil 500 epler per sesong.",
    "En pæretre blomstrer vakkert om våren.",
    "En kirsebærtre kan ha opptil 7000 kirsebær.",
    "En plommetre har frukt som kan tørkes til svisker.",
    "En aprikostre vokser best i solfylte åser.",
    "En fersken har hud som kan spises med.",
    "En nektarin er en glatt ferskenvariant.",
    "En sitrontre kan bære frukt hele året.",
    "En appelsintre har blomster som dufter vidunderlig.",
    "En grapefrukt er en krysning mellom pomelo og appelsin.",
    "En lime er mindre enn en sitron, men sterkere.",
    "En mango har en stein som kan plantes til nytt tre.",
    "En papaya har enzymer som mørner kjøtt.",
    "En kokosnøtt kan flyte over havet i måneder.",
    "En dadler vokser i store klaser på palmen.",
    "En fiken kan pollineres av en spesiell veps.",
    "En granateple har hundrevis av saftige frø.",
    "En kiwi har mer C-vitamin enn en appelsin.",
    "En pasjonsfrukt har et nettverk av frø inni.",
    "En dragefrukt vokser på en kaktus.",
    "En durian lukter ille, men smaker himmelsk.",
    "En jackfruit kan veie opptil 50 kilo.",
    "En rambutan har hårete skall og søt frukt.",
    "En litchi har et tøft skall og perleaktig fruktkjøtt.",
    "En stjernefrukt har form som en stjerne i skiver.",
    "Blekkspruter har tre hjerter og blått blod som pumper gjennom kroppen deres.",
    "En narhvals tann kan faktisk bli opptil 3 meter lang og fungerer som en sensor.",
    "Humler kan fly selv om det matematisk sett ikke burde være mulig basert på vingenes størrelse.",
    "Sneglen kan sove sammenhengende i opptil 3 år når forholdene er dårlige.",
    "Hummer kan leve i opptil 100 år i havet.",
    "Papegøyer kan lære seg opptil 1000 ord og bruke dem i riktig sammenheng.",
    "Ravner kan imitere menneskestemmer så perfekt at det er vanskelig å skille dem fra ekte.",
    "Kolibrier kan fly baklengs og stå helt stille i luften samtidig.",
    "Albatrosser kan fly opptil 1000 kilometer uten å slå med vingene en eneste gang.",
    "Et strutsegg veier like mye som 24 hønseegg samlet.",
    "Emuene kan løpe opptil 70 km/t på flat mark.",
    "Kasuarer kan drepe med et spark fra de skarpe klørne sine.",
    "Kalkuner kan rødme når de er opphisset eller stresset.",
    "Høner kan huske over 100 forskjellige ansikter og skille mellom dem.",
    "Ender kan svømme fra de er nyfødte kyllinger.",
    "Gjess kan fly opptil 5000 meters høyde under trekkingen.",
    "Svaner kan leve opptil 30 år i vill tilstand.",
    "Pelikaner kan fly med opptil 10 kilo fisk i nebbet sitt.",
    "Kondorer har et vingespenn på opptil 3,3 meter fra vinge til vinge.",
    "Vandrefalken kan dykke med hastigheter på opptil 390 km/t når den jakter.",
    "Ugler kan oppdage en mus i totalt mørke ved hjelp av hørselen.",
    "Spurver kan synge opptil 20 forskjellige melodier.",
    "Kanarifugler kan lære nye sanger hele livet sitt.",
    "Keiserpingviner kan dykke ned til 500 meters dyp.",
    "Seler kan sove under vann ved å holde pusten i lange perioder.",
    "Hvalrosser har støttenner på opptil 1 meter lengde.",
    "Delfiner kan hoppe opptil 9 meter over vannoverflaten.",
    "Spekkhogger kan lære triks fra hverandre og videregive kunnskapen.",
    "Haier kan lukte blod på flere kilometers avstand i havet.",
    "Elektriske rokker kan gi støt på 220 volt for å forsvare seg.",
    "Ål kan svømme opptil 6000 kilometer for å gyte i Sargassohavet.",
    "Laks kan svømme opp fosser på 3 meters høyde.",
    "Karper kan leve opptil 70 år i en dam eller tjern.",
    "Gullfisk kan huske ting i opptil 3 måneder, ikke bare sekunder.",
    "Torsk kan legge opptil 9 millioner egg i en eneste gyteperiode.",
    "Makrell kan svømme i stimer på millioner av fisk.",
    "Sild kommuniserer med hverandre ved hjelp av lyder under vann.",
    "Tunfisk kan svømme opptil 75 km/t når den jakter.",
    "Flyvefisk kan gli opptil 200 meter over vannoverflaten.",
    "Sjøpung kan filtrere 1500 liter vann på en eneste dag.",
    "Korallpolypper lever i symbiose med alger som gir dem næring.",
    "Svamper kan filtrere bakterier fra vannet de lever i.",
    "Sjøstjerner kan snu magen ut av kroppen for å spise byttet sitt.",
    "Krabber kan kaste av seg en klo for å rømme fra rovdyr.",
    "Reker kan svømme baklengs med overraskende høy hastighet.",
    "Muslinger kan produsere perler fra et enkelt sandkorn.",
    "Østers kan skifte kjønn flere ganger i løpet av livet.",
    "Tanglopper kan hoppe opptil 30 cm høyt fra stillestående.",
    "Krill er grunnlaget for hele havets næringskjede.",
    "Plankton kan lyse i mørket ved hjelp av bioluminescens.",
    "Alger produserer halvparten av all oksygen på jorden.",
    "Stortare kan vokse opptil 60 cm på en enkelt dag.",
    "Sjøgressenger er hjem for tusenvis av forskjellige arter.",
    "Mangrovetrær kan filtrere salt fra vannet de vokser i.",
    "Palmetrær kan produsere opptil 1000 kokosnøtter i løpet av livet.",
    "Banyantrær kan spre røtter over et område på størrelse med et fotballbane.",
    "Sequoiatrær kan bli over 100 meter høye.",
    "Baobabtrær kan lagre opptil 120 000 liter vann i stammen.",
    "Eiker kan produsere millioner av nøtter i løpet av livet.",
    "Furutrær kan leve i opptil 5000 år.",
    "Grantrær kan vokse i snødekte fjellområder.",
    "Bjørk har bark som kan brukes som papir.",
    "Lønnfrø spinner som helikoptre når de faller fra treet.",
    "Piletrær kan vokse opptil 3 meter på bare ett år.",
    "Selje har kattunger som blomstrer tidlig om våren.",
    "Asketrær kan overleve vulkanutbrudd.",
    "Ortrær kan brukes til å lage fløyter.",
    "Lindeblader kan spises som salat.",
    "Hassel produserer nøtter som ekorn elsker.",
    "Valnøtttrær kan leve i over 400 år.",
    "Kastanjer kan spises ristet over åpen ild.",
    "Epletrær kan produsere opptil 500 epler per sesong.",
    "Pæretrær blomstrer vakkert om våren.",
    "Kirsebærtrær kan ha opptil 7000 kirsebær på seg.",
    "Plommetrær har frukt som kan tørkes til svisker.",
    "Aprikostrær vokser best i solfylte åser.",
    "Ferskenskinn kan spises sammen med fruktkjøttet.",
    "Nektariner er en glatt variant av fersken.",
    "Sitrontrær kan bære frukt hele året rundt.",
    "Appelsintrær har blomster som dufter vidunderlig.",
    "Grapefrukt er en krysning mellom pomelo og appelsin.",
    "Lime er mindre enn sitron, men har sterkere smak.",
    "Mangosteinen kan plantes for å dyrke et nytt tre.",
    "Papaya har enzymer som kan mørne kjøtt.",
    "Kokosnøtter kan flyte over havet i måneder og fortsatt spire.",
    "Dadler vokser i store klaser på palmen.",
    "Fikener kan bare pollineres av en spesiell veps.",
    "Granatepler har hundrevis av saftige frø inni seg.",
    "Kiwi har mer C-vitamin enn en appelsin.",
    "Pasjonsfrukter har et nettverk av frø inni.",
    "Dragefrukter vokser på en kaktus.",
    "Durian lukter ille, men smaker himmelsk for mange.",
    "Jackfruit kan veie opptil 50 kilo.",
    "Rambutan har hårete skall og søt frukt inni.",
    "Litchi har et tøft skall og perleaktig fruktkjøtt.",
    "Stjernefrukt har form som en stjerne når den skjæres i skiver.",
    "Baobabtreets frukt kalles apekake og er rik på næring.",
    "Avokado er faktisk klassifisert som et bær, ikke en grønnsak.",
    "Jordbær har frøene på utsiden av frukten, ikke innsiden.",
    "Ananas tar 18 måneder å vokse til full modenhet.",
    "Koriander smaker såpete for 14% av befolkningen på grunn av genetikk.",
    "Chili kan være så sterk at hjernen oppfatter det som smerte.",
    "Sjøpølser kan spy ut sine indre organer for å forsvare seg mot rovdyr.",
    "Hammerhaier har et hodeformet synsfelt på 360 grader."
  ]
}